export const commentsList = [
    {
        name: "Николай Соколов",
        des: "Курс очень классный, продуктивный и очень интересный! Александр очень классно объясняет что и как работает и готов на практике все повторно и доходчиво помочь! А так же лекциях нет воды, все по сути",
        id: 1
    },
    {
        name: "Николай Соколов",
        des: "Курс очень классный, продуктивный и очень интересный! Александр очень классно объясняет что и как работает и готов на практике все повторно и доходчиво помочь! А так же лекциях нет воды, все по сути",
        id: 2
    },
    {
        name: "Николай Соколов",
        des: "Курс очень классный, продуктивный и очень интересный! Александр очень классно объясняет что и как работает и готов на практике все повторно и доходчиво помочь! А так же лекциях нет воды, все по сути",
        id: 3
    },
    {
        name: "Николай Соколов",
        des: "Курс очень классный, продуктивный и очень интересный! Александр очень классно объясняет что и как работает и готов на практике все повторно и доходчиво помочь! А так же лекциях нет воды, все по сути",
        id: 4
    },
]