export const directionCardList = [
    {
        imgUrl: "https://animationschool.ru/wp-content/uploads/2020/12/glavnaya_2D_animatsiya._Vvedenie-1-760x590.jpg",
        secondImgUrl: "https://animationschool.ru/wp-content/uploads/2021/09/Scenario_Alpha_357x674-1.png" ,
        title: "2D анимация. Введения",
        teachers: ["Софья Фирсова", "Михаил Гиберт", "Полина Минаева"],
        start: "В любое время",
        duration: "15 минут-3,5 часа",
        price: "Бесплатно",
        directions: ["2d-animation"],
        register: "26 сентября",
        freePlace: 15,
        forWho: "Курс предназначен для всех, кто хочет обучиться ремеслу сценариста и получить профессию. Наши ученики – и профессиональные сценаристы, и полные новички. Для учёбы не требуются специальные знания: обучение проходит с нуля.Однако учёба интенсивна и интересна людям с разным уровнем погружения в профессию.",
        about: "Цель курса — освоение азов и сложных инструментов драматургии, подготовка сценаристов с нуля к работе на студии. В ходе обучения разбираются различные приёмы и способы создания историй разного типа: полнометражные, короткометражные, сериалы и реклама. Под руководством преподавателя студенты пишут все возможные виды анимационных историй.",
        id: 1
    },
    {
        imgUrl: "https://animationschool.ru/wp-content/uploads/2020/08/Master-klass_po_3D_animatsii-760x590.jpg",
        secondImgUrl: "https://animationschool.ru/wp-content/uploads/2021/09/Scenario_Alpha_357x674-1.png",
        title: "3D анимация. Введения",
        teachers: ["Софья Фирсова", "Михаил Гиберт", "Полина Минаева"],
        start: "В любое время",
        duration: "15 минут-3,5 часа",
        price: "Бесплатно",
        directions: ["3d-animation"],
        register: "26 сентября",
        freePlace: 15,
        forWho: "Курс предназначен для всех, кто хочет обучиться ремеслу сценариста и получить профессию. Наши ученики – и профессиональные сценаристы, и полные новички. Для учёбы не требуются специальные знания: обучение проходит с нуля.Однако учёба интенсивна и интересна людям с разным уровнем погружения в профессию.",
        about: "Цель курса — освоение азов и сложных инструментов драматургии, подготовка сценаристов с нуля к работе на студии. В ходе обучения разбираются различные приёмы и способы создания историй разного типа: полнометражные, короткометражные, сериалы и реклама. Под руководством преподавателя студенты пишут все возможные виды анимационных историй.",
        id: 2
    },
]